PAD
UNK
送餐
很快
，
味道
也
很
不错
量
大
送
餐员
努力
态度
好
好评
"
就是
好吃
还
可以
米饭
偏硬
了
点
小哥
特别
。
东西
离得
公司
近
师傅
满意
！
第二次
这次
的
速冲
咖啡
非常
快
价钱
给力
便宜
搞
活动
正好
看见
百度
外卖
速度
分量
很大
对于
小
是
俩
人
吃
一份
…
沙拉
忘
酱
饮料
棒棒
哒
什锦
蘑菇
有些
腻
饭量
挺大
太
这家
送货
服务
超好
配送
人员
礼貌
：
）
蛮
鸡蛋
煎成
花
可爱
好帅
他
说
希望
给
那
就
一定
挺
、
继续
保持
辛苦
可能
不要
同时
肥牛
和
鸡
更好
在
一起
有点
还是
干
精致
午餐
快递
真的
优惠
不慢
口味
入味
行
中
看到
有
特价
套餐
赞
一个
性价比
超高
够快
OK
蔬菜
新鲜
配菜
颜色
不太
什么
叫
完美
~
些
这个
从
下单
到
到达
简直
骑士
更
力
准时
饭
热腾腾
太快
不是
=
虽然
第一次
少发
联系
店家
又
马上
补
好好
足
谢谢
超级
员
下次
还来
^
_
飞
一般
很棒
神速
服务态度
真是
没见
过
这么
也好
很帅
以后
没想到
棒
我
多订
请
道菜
大过年
一直
他家
湘菜
～
正宗
菜
哦
32
个赞
美味
细
炒菜
需
时间
小伙
提前
电话
提示
细心
快快
真不错
辣味
十足
米
豆腐
下饭
啊
不
知道
为啥
连
袋子
都
没有
一手
油
牛肉
刀
功能
再
好点
么
猪手
包菜
稍微
少
及时
热情
方便
支持
冷天
冒
着
寒冬
比不上
湖南
但
北京
来说
算
啦
餐盒
漏
肥肠
多
喜欢
菜品
全部
荷包蛋
最
爱
辣
还行
吧
得
不得了
懒得
出门
哈哈哈
送到
还会
买
很赞
老公
炝
炒
大白菜
多次
派送
真
15
元
喽
!
辣椒
基本
隔
一天
一次
小炒
不腻
挺好吃
送菜
不过
味
浓
黄瓜
油大
皮蛋
醋
起来
发酸
莴笋
区别
？
我点
绿色
那种
青笋
怎么
送个
黑色
请问
哪个
砂锅
里
极了
风
送来
热
真心
评价
晚
超快
本来
预计
10
:
45
25
很辣
但是
很香
完
想
哈
比
预定
20
分钟
负责
谢谢您
作为
肉末
酸豆角
因为
上次
卤蛋
个
过瘾
热干面
调料
汁
其它
经常
定
特快
很正
定过
几次
严寒
天
送达
温暖
聪明
一万个
今天
冷
一如既往
家乡
感谢
面
来
不多
五星
一样
全
已经
酸
汤
牛肉面
对
不够
总体
挺快
刚好
第一天
依然
大哥
要
豆皮
老板
焖
换
另
收钱
100
用
感觉
佳
湖北
员人
巨快
面条
花生米
菠菜
花生
太多
点菜
又快又好
好香
一点
美团
不能
果断
天气
不好
靠
谱
汤面
地道
口
重
略
咸
购买
可是
发票
店里
不加
葱花
结果
两份
里面
点赞
大雪
预期
很多
那么
快点
时候
汤洒
.
最好
炖
烂
物美价廉
(
现在
手机
APP
至
为什么
没
?
饭菜
鸡腿
淡
大赞
干净
小吃
量少
送货员
到位
单位
房间
电梯
极快
拥有
呀
海带丝
好快
哟
觉得
自送
推广
面和汤
分开
装
用心
好多
够
不到
等
好久
太给力
只用
半个
小时
坨
只是
1
打包
盒
钱
却
塑料袋
在线
支付
省
无所谓
这送餐
刚
员取
餐
5
可
上火
赠送
粥
被
烫
泡发
小心
送错
还有
面里
没加
唉
准时到达
能
比较
早
竟然
微辣
面好
地址
帮
'
其他
还好
我定
两个
只有
以为
下面
呢
谁
偷吃
所以
满星
商家
类似
错误
想象
还要
只能
拌面
正常
只点
订
牛
杂面
份
价格
差别
妈
两天
筷子
你们
毛线
7
8
个人
你
让
我们
用手
抓
老家
差点
去
尝尝
迅速
大热天
豆干
一块
估计
做
酒酿
汤圆
变成
牛杂
硬
保证
食物
温度
配餐
小哥儿
周到
肯德基
送得
凉
薯条
每次
挺不错
加油
鸡肉
卷
有点咸
按
而且
认真
一家
三口
土豆泥
以前
不知
猪肉
哪
堡
体验
咯
急
原味
高兴
别的
地方
松软
顶
大风
鸡翅
略微
接受
服务到位
相当
开发票
一
|
下雨天
之内
冒雨
前来
尝
新款
凑合
勺子
订过
敬业
意外
透
服务周到
可口
中规中矩
炸鸡
番茄酱
纸巾
员工
光顾
品质
kfc
当然
客服
京酱
肉丝
出来
土豆丝
个人感觉
哈哈
肉卷
肥
赞赞
宇宙
卷饼
半小时
内容
丰富
肉
超值
一股
香菇
无法
散
太赞
左右
最近
大家
不想
推荐
试试
不会
失望
下回
两次
不太爱
偏咸
香
稍稍
准确
说好
青椒
贵
经济
实惠
洋葱
没熟
太辣
肘子
吐
太油
肥肉
饿
酱料
一下
记得
备注
app
不了
麻烦
盖饭
诚意
压
饼
油腻
几口
不行
开心
头发
名字
霸气
远
实在
瘦肉
南瓜
很嫩
还会来
稍
下雪天
土豆
肉多
八宝菜
>
<
)
大肉
一些
炒肉
煎饼
中份
不算
女生
油太多
很少
一碗
料
包装
复杂
菜量
很足
包装袋
尝试
说实话
略慢
方面
几分钟
没关系
叔叔
锡纸
同事
韩国
皮
盒饭
菜少
中号
配
抱歉
确认
完整
清淡
喝完
暖
与
辣白菜
改善
⋯
有点儿
酱香
鸡腿肉
吃饱
男生
就要
大份
如果
手套
牛皮纸
健康
卫生
精美
钢丝
丝
选
订单
地
十分钟
赞赞赞
瘦肉粥
太淡
特多
连续
纯素
上
撒
果汁
已
跟
把
锡箔纸
肚子
呜呜
好喝
烤熟
卖家
超
值得
奇怪
3
∠
不惯
...
确实
样子
难吃
家常
慢
那个
网络
儿童
楼下
稍慢
薄
拌
熟
诶
开始
售后
补送
不管
好不好
起码
必须
加热
关注
一个月
料足
人大
店
三义
40
中午
道歉
理解
状况
子
一次性
原因
没多久
历时
收到
合适
门店
二十
稠
将
赶上
差一点
饿肚子
容易
厚
点过
小小
吃不饱
撑死
这
太大
鱼香肉丝
素
只放
不如
纯肉
......
很值
好棒
太帅
嘛
较慢
一个半
订餐
全是
值
习惯
他们
距离
有點
收拾
太长
2
粘牙
特
1.5
公里
走
来回
这是
依旧
组合
环保
面皮
重新
→
不好意思
新
先
刚才
注意
几分
对不起
追加
算是
加速
这里
为
失误
忘记
明明
好辣
熏肉
餐巾纸
很全
豆芽
才
效率
高
嚼
劲儿
你家
不看
吗
袋
速度慢
很浓
口感
拿出
当
大叔
终于
再接再厉
提升
强大
长
⊙
o
怪
不爱
下着雨
传说
是因为
猪
缘故
反正
菜太少
肉太多
尤其
处理
不太好
死
部分
尖椒
下楼
拿
12
11
17
千万
坑
那样
惊呆
完钱
十五分钟
大爱
舒服
是不是
一个多
当初
划算
太棒了
多一点
锡
纸包
一品
照片
坚持
热乎
滴
太甜
❤
️
太重
太慢
要是
加点
葱
真棒
看着
的话
一般般
拿到
纸袋
湿
打开
发现
倒
评论
加快
高峰期
9
块钱
比较慢
幸好
很小
占
第三次
肉块
木有
好像
在乎
客户
意见
太咸
建议
早早
认路
久
二十分钟
太难
喝
太腥
自己
取
勉强
饱
.....
要么
四十分钟
.......
青菜
漂亮
直接
整体
盖
非常适合
加班
喜感
满满的
除了
稀
肉片
酱汁
送晚
不少
满满
正
能量
停不下来
少点
盐
很慢
肉少
凉拌
木耳
夹生
半份
小菜
很饱
完才
皮儿
应该
太厚
外送员
打
次
问
无
语
价格便宜
挣钱
满分
皮厚
实体店
五分
多长时间
差
撑
本次
嗯
首选
点儿
严实
大号
胃口
各种
号
超多
咸了
真够
乌龙
事件
积极
解决
会
光临
午饭
同
五道口
去年
越来越
不太对
天热
坏
微贵
难
店铺
中分
太少
不咸
不贵
找
找到
地儿
下午
快些
超赞
高大
圆
嘴唇
裂
早点
偏
北方
加些
赶时间
没菜
太晚
120
从来
提高
下
一楼
之前
出去
卷里
顺便
改成
三种
我要
等到
饿死
贴心
看
出
吃不出来
拍照
真真
手里
心里
歉意
大老远
跑
非常感谢
无语
上班
周末
达
较
偏淡
挺足
天使
掉
天天
一看
第一个
太差
早到
在家
没法
领取
对方
居然
态度恶劣
挂
量足
大卷
不吃
疯
....
充足
普通
手
后
包裹
重要
醉
太早
小贵
工作人员
nice
宇宙速度
明天
巨
太饱
臭臭
哥们
▽
力度
或者
提醒
之后
没放
良心
头
晕
第二天
拉肚子
刚刚
几乎
二次
消费
爽
额
←
的确
像
闻
不说
很漂亮
穿着
淋湿
女
汉子
图片
卷肉
甜点
别
打电话
根本
信号
发送
短信
通知
家
每天
西红柿
炒鸡蛋
惊喜
一片
用料
需要
神
菜叶
最后
三个
多点
太贵
品牌
无敌
甜酱
辣酱
多加
呵呵
低价
开
甜
不怎么
多些
加辣
加
错
托
同学
带上来
温馨
帅
嗒
点点
软点
写
豆子
香味
块
切
表示
微波炉
严密
秒
朋友
听说
下班
150
哎
不敢恭维
刚订
包装盒
五个
咯牙
美
还给
上楼
创意
妈妈
再也
不用
担心
至少
差距
太远
令人
专门
纪录
汗
中午饭
更何况
郁闷
恶心
时
大量
大约
*
各
四块
期待
肯定
香甜
餐品
哥
袖珍
外婆家
弄
不敢
发货
最起码
几块钱
标价
明显
真快
本人
不辣
有种
肉夹馍
吃个
停
学校
催
进
校门
够慢
总
出餐
软
太太
催单
没用
餐厅
不通
一级
楼上
绝对
机会
还会点
不大
生
不太熟
可惜
好慢
排骨
吃不完
拯救
吃饭
忍不住
一口
整个
过来
有待
加强
多少
带点
菜汤
这些
优惠活动
放
缺点
离
55
原来
咸菜
推
“
总是
一日
”
长时间
选择
纠结
加多宝
可口可乐
太硬
偏甜
劲
重点
然而
并
外面
多来
11.30
们
辣椒酱
油少
4
点多
这人
星
想着
瘦
这样
每种
用来
加餐
极好
比例
之外
汇源
怎
小块
#
只不过
预约
四十多分钟
总的来说
好大
餐晚
；
大饼
不是太好
烙饼
胡椒
甜味
偏重
晚上
新来
适合
漏发
泡菜
发挥
过程
球
π
仔细
80
多分钟
六块
不太值
满减
按照
我选
味儿
阿
肌肉
一元
高端
正合适
经验
搭配
两单
第二
外送
高量
小点
男人
口味重
见到
店面
逼
份量
外包装
清楚
不然
叶子
筋
找不着
代金券
单品
50
门口
稳定
十点
半下
单
十二点
半才
太久
瓶
还算
30
分
潜力股
懂
夏天
果然
不合理
咽下去
赶紧
送饭
好极了
价格合理
种类
沟通
没送
早就
碗
破
全洒
立马
一根
快到
昨天
餐到
巨大
准
纸包装
腥
果真
到处
问问
字
平时
一半
茶
正餐
肉皮
按时
甜面酱
门
里边
飘香
裤子
一点儿
不快
肉丁
趴
咬不动
有时候
来时
正在
上课
我换
事
三遍
九点
主食
两口
馒头
牙口
不得不
眼前一亮
顿时
档次
摊
卖
骗
可乐
啥
客气
very
带
第
美好
迟
一脸
一个劲
没迟
融化
尼玛
提
一切
外
卖点
起
很难
看起来
切碎
咬
夹
品种
立减
不值
价
极其
接电话
王老吉
貌似
糊味
就算
下雨
餐馆
中间
纸袋子
不靠
餐者
唯一
质量
够吃
送成
协商
离着
自取
漏出来
价位
腌菜
我加
关键
凉凉的
一点点
38
妹子
包
餐慢
一只
记忆
一种
送得慢
一個
糊弄
不合
太薄
不住
只
嘻嘻
鸡皮
去掉
幸苦
送过来
折腾
另外
改
晚点
考虑
n
接到
才能
本单
由
足够
慎点
之类
太小
呲
保温
个别
有史以来
决定
再点
这卷
怕
特意
放心
灰常
漏油
我家
附近
咸点
太特
卧槽
少送
强烈建议
添加
凉菜
水
再次
第一口
越
呦
蒜
太过分
准备
再烂些
热乎乎
大小
饭盒
点个
色香味
俱全
符合
真正
主要
补上
我订
单点
13
六层
家门口
扎实
不错呀
气
尴尬
毕竟
怪怪的
两边
肉太少
裂开
肉肉
买过
免
运费
（
饿坏
饭点
点订
-
减
这一单
完全
满足
需求
驴肉
火烧
差不多
馅料
大姐
影响
香脆
披萨
奶茶
烤
翅
似的
榴莲
pizza
芝士
薯蓉
过火
杏鲍菇
支付宝
省事
量够
批萨
奥尔良
老
经历
金枪鱼
还成
表扬
还特
红红火火
恍恍惚惚
培根
美式
个头
超級
必胜客
专业
几天
焗
太坑
爆
鸡丁
很脆
饺子
老客户
料包
齐全
单份
丸子
点餐
油麦
每个
格子
黏在
一句
祝您
用餐
愉快
大大的
饺子馅
超棒
避免
粘
强烈
恶劣
耐心
炸
变
后来
没点
馅
回家路上
到家
热气
虾仁
家里
三鲜
十分
本身
埋怨
饺子皮
锅包肉
酸辣粉
饭馆
一站
吃饺子
赔付
费
评语
恭喜
过生日
品尝
美食
诚信
理念
足足
住
超过
三次
菜单
诚实
守信
要求
锅
做错
寒冷
太忙
全家
小黄鱼
贴饼子
黑
玩意
糊弄人
三分之二
一会儿
功夫
累
动
羊肉
煮肉
标明
肉馅
很鲜
调味
太好了
没吃过
胡萝卜
想要
宫爆鸡丁
煸
豆角
芹菜
稻香村
点心
自然
不必
\
≧
≦
/
小点心
张
守时
两三个
最爱
两样
告知
雾
霾
酥
碎
出乎意料
糕点
懒
骑手
多谢
精细
萌萌
订购
不愧
经典
哈哈哈哈
蛋糕
美中不足
儿
做出
快速
到底
意思
汁儿
坚持下去
改进
酸辣汤
煮
放进去
晚饭
鸡块
扬州
炒饭
盐味
信赖
任
羊杂
幸亏
中盘
花卷
不同
环境
友好
孜然
增加
酸菜
辣椒油
事情
要说
这么晚
非得
十个
炸酱面
青城
先生
烧卖
菜里
堂食
今天天气
来不及
做饭
如此
火
肉里
酱油
太有
约
敲
家门
一分
不差
四个
尺寸
特色
真是太
细致
站点
方便快捷
病人
还点
儿子
做好
尽职
麻辣
番茄
帮忙
最棒
不用说
问题
范围
人好
导致
哥哥
比萨
辣油
拿来
凑够
写错
抱怨
边
孩子
草莓
奶酪
某个
取消
打个
叮嘱
高峰
顾客
别家
底
为何
小牛肉
由于
为了
放在
保温箱
感动
生病
躺
开门
类
馅饼
解释
退钱
系统
默认
想想
特别感谢
也许
醋溜
木须
成功
总之
再订
鱼
招牌菜
羊肉串
串
脆皮
日本
阿田
大虾
香锅
萝卜
片
过节
在意
留言
毛血旺
大雾
汤菜
不止一次
双
牛蛙
精神
熟悉
没话说
小伙子
撕
和善
礼物
干锅
土豆片
焦
香辣
太度
N
老人
两回
炒合菜
粉丝
单快
藕片
花菜
宫保鸡
吃货
づ
｡
◕
‿
此外
昨晚
半
买回来
陀
冲
几年
前
炒面
洒
缺少
路上
卷子
软烂
牛腩
虾
要不然
沾
超乎
卤
温
一流
拉面
餐具
剩
道
土豆粉
一盒
配送费
香菜
食欲
耽误
烧烤
哼
粉
姐姐
她
购物
排队
几个
产品
日后
少送个
条
亲自
没电
三样
老字号
小弟
券
爸妈
天津
这大
没写
食品
不便
十几分钟
未
付款
办法
月
16
生产日期
看来
弄错
餐员人
认真负责
半天
买来
早餐
比美
零钱
换零钱
诚恳
香蕉
布丁
来得及
一块钱
咋样
没次
变软
麻辣烫
裹
油条
豆浆
叫外卖
面太
特地
切开
黄家
薄脆
豆腐脑
快捷
工作
做得好
路边摊
皇太极
偶尔
这种
身体
摔
瞬间
冬天
没得说
29
减价
点卷
狗
少放点
受不了
放糖
想到
鸡柳
沙拉酱
难道
要用
扁豆
一杯
算了
网页
快餐
它
羹
满
口袋
惨不忍睹
凉面
回购
后面
及第
黄
太极
全部都是
两片
心
没吃够
脆
十一点
五十
之间
选项
猪蹄
油炸
递给
当时
到手
团购
改良
一致
浓郁
其实
大众
水平
软塌
肉太辣
哇
伤心
柳
橙汁
大雨
抄手
够味
椒盐
检查
神马
中国
ω
竟
记住
再赞
有人
电动车
火星
非
享受
待遇
之所以
首要
从此
鸡丝
盒子
一瓶
心情
多一些
红油
18
即使
于是
黄太吉
软软
能否
换成
发生
没错
忍
危险
非要
不脆
淀粉
第一份
第二份
一小
傻缺
肉松
赚
成
煎饼果子
水果
薏米
不甜
话
多送
严重
预订
分店
大部分
之一
点评
多块
退款
酸梅汤
bug
送上来
店员
使用
调节
回来
午休
网上
两
相对
齁
豆瓣酱
忒
果
粽子
人家
两趟
业界
清新
望京
苦
三
一单
错路
所有
有个
分别
一塌糊涂
余温
哎呀
打折
藕
糖
很油
很淡
吸管
涼
超辣
及
询问
然后
胶带
封口
湿纸巾
略贵
现场
捂
送餐费
送单
一分钟
超时
出现
红豆
效率高
回锅肉
葱花饼
油太大
包子
肉饼
面量
疙瘩汤
小朋友
疙瘩
肉酱
再来
以来
大拌
苦菊
很甜
糖水
泡
胃
疼
成本
太高
事儿
宁愿
绕道
哪怕
降低
否则
损失
放盐
水煮鱼
眉州
东坡
梅州
离谱
水煮
保障
蛋炒饭
滋味
坛
四季豆
并且
住院
笋
丁
厨子
着急
餐员太
真慢
拼
责任心
白菜
太嫩
堂
食
偏少
以外
农家
鸽子
鲜嫩
6
楼
爬
全都
湄洲
货真价实
不买
厨师
主动
垃圾
下去
✪
赠
两碗
就定
欺人
凑
发
哪去
金银
一闷
蜂蜜
地沟油
蘸
马盏
糕
小笼包
哭
一分货
垃圾桶
密封
•
俩个
无奈
多收
消息
茄子
甚至
银耳汤
路
不熟
基本上
有没有
您
汤包
蒸饺
商品质量
搞错
葱油
尚可
馄饨
19
鲜肉
红烧肉
只想
运输
灌
时段
汤汁
糯米
客户端
咋
盐水鸭
小笼
越来越少
北菇
滑鸡饭
米粉
上边
银耳
见
生气
故意
节奏
五花肉
石锅
三明治
汉堡
开森
脏
黑椒
慎重
年糕
苹果汁
石榴
过期
慢点
鱿鱼
中医
太干
爽口
卤肉饭
肚
ฅ
面酱
一勺
￣
另一家
开放
厉害
退
没什么
补偿
更是
素质
额外
送费
信任
反而
最差
没到
完成
达到
摆设
三份
一大
盆
四份
花椒
200
整份
还少
蛋
姜
却是
不像
咖喱
扔
服
情况
催促
臭
差评
以往
少太多
付
告诉
再说
认识
马路
物流
籽
差太多
盖子
其中
没人
可可
撕开
纸
四分之一
投诉
虫子
很怪
饭店
说完
过去
去取
留着
两盒
宽粉
好看
完后
反胃
怀疑
烟头
经过
别人
糟糕
品味
排骨饭
鸡肉饭
剩下
黄焖
再也不会
逗
单子
香肠
剩饭
煎蛋
太老
菜花
蒸
饭凉
差劲
--
实际
不符
饭里
荤
现做
没事
卖相
极差
绝不
喂
猫
鱼头
小强
半盒
少油
过头
一路
艹
奇葩
少到
日
大差评
人性
汤和面
先是
地点
核对
好意思
前几次
蟑螂
没收
苍蝇
差差
豆
面全
从来不
买家
服气
难受
辣得
全倒
关系
勺
-_-#
再用
可说
取餐
注明
不放
28
等待
差到
极致
他妈的
脑袋
该
废
无耻
水分
沒有
这订
相隔
不再
内
常温
59
收
我用
点击
空号
强
超小
超慢
留
关机
显示
没来
搜
完餐
接餐
显然
冰
屁
十五
五六分钟
冰冰凉
再见
冰凉
涨
将近
连个
还凉
漏送
面筋
还慢
迟到
全凉
面都
上午
点半订
要死
大米粥
放弃
上来
不爽
多多
腥味
大块
两张
加上
搭
擦
再定
过长
一堆
胃疼
两点
多才
好几个
下文
回电
还贵
人员素质
一顿
low
不仅
可想而知
傻子
我能
餐都
冷掉
三碗
扣
地上
呗
最终
有限
不带
欺负
凉透
平均
不停
下来
忙
几根
很差
真服了
蜗牛
差价
相差
不能不要
2.5
花都
谢
当天
奢望
慢得
气死我了
仨
打死
不订
咸死
没人接
良辰
最最
可恶
要不是
真想
惹
接近
体会
商务
半左右
放到
大厦
大厅
遇到
生意
咱能
三点
多下
五点
借口
全撒
只要
从未
58
意义
大概
根
素拌
墨迹
十一点半
四十
一点半
33
22
之
无味
实物
对面
90
反应
光送
这时候
岁数
几位
害
这送
几百米
拿走
稍后
不接
是从
39
八点
TM
碰见
不负责任
接单
听
至今
给予
回复
骗子
通电话
看不见
坚决
不定
骂人
回家
馅儿
确定
麽
别提
块儿
从前
一星
零星
第一
点半
偏慢
愧疚
意识
九十分钟
特么
以上
全宇宙
呐
如何
骂街
跟不上
不起
发苦
共用
不成
剩菜
尊重
具体
既
彻底
罢了
24
受
99
不来
皮太厚
层
差远了
层楼
最慢
下不去
不点
门卫
味道不好
毛
理由
玩
拉
只好
上手
两块
里脊
白
米粥
拿餐
那份
中途
压根
一层
拆开
扔掉
酱肉
失败
耍流氓
蛋壳
半定
不信
一丁点
没味
半点
明白
粘糊糊
待
走路
骨头
不准
抽
800
单上
14
放下
餐才
不放辣
不全
七元
倒霉
网友
培训
餐送
理
像是
正确
首先
而是
直到
任何
信息
咨询
肉质
一共
样
点前
问说
安排
点错
非常少
小孩
收餐
店主
35
36
答复
霸王
就点
交代
占线
23
21
通
形容
回去
期间
五十分钟
总共
一圈
这边
三星
惊人
老远
干嘛
几片
太腻
巨慢
近期
花儿
点半才
到极点
前台
四五个
其次
脏脏
点送
特慢
素菜
有意思
回
爆胎
饿晕
慢慢
吃不上
硬是
大片
甜甜的
黏
点多下
约定
慢到
永远
通话
好不容易
打通
挂断
强烈要求
太烂
难免
管
死活
早上
不动
坑人
白色
大妈
楼层
无与伦比
吼
傻
取得
sb
甚远
一会
肚子疼
拉稀
立即
碰到
很长
不见
本着
圆白菜
想像
肉太干
光是
生菜
【
】
煮熟
能用
不怎么样
整整
变得
两分
肉菜
耍
很糟
闹肚子
气死
脾气
长达
优点
60
所谓
根本就是
出外
感情
伤不起
临时
几块
喝粥
吃坏
呕吐
敢
半成品
没少
三块
整块
消化
不开森
干巴巴
粗
忽悠
上当
延时
硌
牙
别说
商店
多难
吃不下
不怕
草泥马
祝
早日
不开
不香
槽
太酸
进去
太小太
想点
涨价
太无语
接通
喊
客观
愿意
别订
流
得到
处
汤凉
有辣
140
怎样
劝
说明
装粥
边上
怪味
烤鸭
信誉
冲着
逗我
馊
显得
一颗
粗鲁
很无语
崩溃
不难
不高
饼子
史上
合口味
洒出
从没
哪来
挑出来
赔
点才
两种
一周
可怜
七点
仅供参考
大爷
衣服
第二个
孙子
先不说
关门
连句
持续
没货
饿到
刺激
状态
干脆
改名
点定
原价
好少
多定
一点多
晚餐
登
硬硬
红色
感受
无数次
通了
愣
等等
咱们
做生意
删除
╮
╯
╰
╭
吐痰
弹
烟灰
沙子
恨
无人
接听
鄙视
操
舔
减量
年
哪儿
位置
交易
就别
耽误时间
95
收货
退单
一多半
难以
下咽
不送
更慢
黏糊糊
各位
黑胡椒
亏
见过
辣死
一趟
坑爹
没粥
麻酱
坐
千万别
时点
说会
看不到
干死
比肉
00
下降
丁丁
一条
好生
二
且
凉皮
真差
炖肉
服务员
语气
赚钱
一倍
信心
倒闭
突然
帽子
信
0
吞
标
南门
尽然
上面
做成
丢
印象
大厨
真无语
店大欺客
慢死
没个
从点
饿着肚子
十一点多
急事
点半下
心服
现
敷衍
图
水泡
不送餐
多慢
钟头
后悔
欺骗
消费者
骗人
保安
大门
进来
不让
无论
盒里
路程
制作
进入
黑名单
没意思
负分
点多定
号码
一位
接
经理
点半定
过分
一肚子气
说话
人理
根本无法
破店
变少
烦
顿饭
我会
面饼
产品质量
反馈
追究
太低
舍友
先来
尽快
无果
拨打
越做越
真不知道
拜托
两块钱
随便
浪费
57
送还
爹
下午茶
十元
土豆饼
屌
指定
400
四
说声
狗屁
私自
华而不实
素养
改改
胃病
很早
同样
泡水
零
龟速
没拿到
引起
糊糊
妹
花钱买
看看
放点
糊成
望
啊啊啊
浸
不下
十次
据
点下
步行
饥肠辘辘
能够
买个
人太多
竖
整
一坨
没带
值班人员
今晚
通过
半生不熟
兜子
更改
做法
事后
咱
餐袋
挑
是非
面食
给出
四次
头发丝
退订
河里
劳资
晚来
大失所望
分才
可恨
负责人
那头
一声
很腻
淡而无味
一盘
黑心
小伙伴
闲
外加
小份
夜宵
超长
或
单独
拿个
只会
推来推去
宁可
B
凑活
低
这款
一分钱
大半年
嗓子
四点
一刻
多到
罐子
酸味
真受不了
退餐
提供
柴
白水
白肉
食堂
困难
第二回
变质
好难
简单
两遍
相信
起送
收下
这么久
拒收
冰箱
真他妈
超市
八
十多分钟
塞
等待时间
纸盒
定价
送价
老醋
烤肠
厘米
寸
小区
不足
货
亲
慢不说
炒饼
三分之一
七块
五
那边
五分钟
没信
办事
自动
做菜
无法忍受
眼神
鼻子
有股
果仁
商品
蔫
儿时
有空
下错
必要
缺德
延迟
一套
是否
凝固
骨棒
馋嘴
回头客
姜片
四十多
这菜
姜味
蛙
虾肉
泥
松仁
玉米
我该
乱七八糟
菜到
换菜
要命
酸菜鱼
一双
火腿
以及
招
咸得
送货上门
节省时间
不热
星是
晚到
不上
热饮
43
八点半
至于
街边
五块
路边
一长
定个
前后
牛炖
两杯
无比
颗
吐槽
界面
设置
查询
挂掉
感觉不好
玩意儿
没喝
吊
九点半
统一
整盒
颠簸
夸张
湿透
客人
优化
塌
很晚
不能取消
拒接
而
耗时
吃不出
莫名其妙
+
水蒸气
糟
26
面疙瘩
倒扣
冻
实话
定下
柚子茶
还收
战斗机
牛筋
款
催到
讲
SB
这辈子
色
l
熟透
吃完饭
半杯
三根
极慢
打印
鬼
单送
照
饿得
往
嘴里
酸辣
车坏
没味儿
麻痹
粒
没洗
烩
中关村
听装
名气
创新
叫餐
太气
答应
很近
袋里
退回来
缺
撒掉
五分之一
溢出
装个
塑料
杯
带里
不止
鸭卷
透透
一边
喝水
清清楚楚
脑残
两条
街
水份
生姜
汤全
大葱
别点
行为
速冻
水饺
混乱
杯子
抬头
那次
换来
到餐
一段
铁丝
葱蒜
..
这店
糊
头一回
半碗
木须肉
溜
肝
板筋
压扁
清炒
多久
煎
怎么着
前天
羊排
时菜
拿手
谁家
比差
鸭子
三厘米
乘二
时说
绝不会
材料
水准
过于
顶多
两分钟
50%
身边
就餐
差多
抓饭
赠品
偷懒
烧鸡
实体
好歹
全无
异味
大排
豆沙
标注
白粥
影子
巨少
芥
蓝
滑鸡
成一
女儿
包装费
开玩笑
白白的
收费
惊
臭味
坨成
石头
招牌
排骨汤
菜饭
咖喱鸡
东门
送回
分不清
意大利
海带
心塞
而已
派
一包
-_-
电脑
证明
奶油
汤里
意面
两包
一两
说肉
少量
既然
缺斤短两
够呛
店离
欠
脏兮兮
跳
要定
一遍
遍
面放
忍受
担担面
丁饭
活能
酸奶
娃娃
骨
数
47
52
掐着
晚送
焦溜
锅巴
麻婆豆腐
韭菜
蕨
根粉
实事求是
没盖
看不懂
股子
红
翻
回事
塑料包装
点多订
手掌
奉劝
铁板
蛋挞
焦糖
发霉
定餐
46
那里
梨
吧唧
怎么回事
今日
吉吉熊
雪
碧
猪排
清汤寡水
凯撒
面包
热菜
承诺
慢字
看着办
多余
超差
减少
餐员来
给钱
橙
海鲜
识字
延误
几点
好久没
花钱
提拉
米苏
相比
两颗
方式
扣款
交
70
虽说
记录
次次
前一天
板
粘成
一团
乌冬面
冰粥
无视
牛肉丸
漏单
实话实说
十多次
最久
49
本想
只装
坐地
起价
火腿肠
哪里
此次
劣质
香草
卡布
华夫饼
丝绒
鸡腿饭
提交
眼瞎
抖
合谷
关东煮
五六块
白饭
半价
好久好久
烦死
催才
比较忙
计较
可见
四包
点汤
病
巨难
翅根
一步
网上支付
退货
囧
咖喱饭
责任
柠檬
死难
车费
参与
合作
鸭
明确
百叶
评
黑点
山药
鹌鹑蛋
烧饼
数量
种
不满
中辣
油豆皮
草
挑起来
真坑
莲藕
毛肚
掺
蓝莓
米线
千叶
麻油
全素
可不是
黑乎乎
西兰花
午餐肉
鸭血
上吐下泻
腹泻
吐出来
空
家人
回锅
鸡精
肠
吃剩
一麻
一辣
五折
别定
标志
一百多
折
药
两瓶
找个
肉全
一张
软件
鱼丸
多花
值得称赞
勾芡
有机
姑娘
脑子
无力
渣
太短
炒蛋
异物
压锅
小鸡
粉条
两双
东北
东北菜
膻味
血
厚厚
冷面
金手
放肉
调味料
糖醋
鱼香茄子
弄翻
酱汤
陷
一道
发黑
打算
宽
双拼
点到
太能
绕
没退
多放点
味精
放太多
九品
发错
茴香
零分
浆糊
三分钟
很烂
西葫芦
鲅鱼
三分
已凉
苦瓜
容量
如
十几个
敲门
三十分钟
不去
这位
嫌
不耐烦
挤
红烧
油里
多年
椒
腐竹
烧肉
猪肝
剁
其他人
这点
雪梨
马虎
凉掉
差差评
主菜
石子
嘴
更换
餐费
洒得
多回
大盘鸡
食材
厚厚的
太不给力
红莲
南城
无论如何
强调
菜味
特殊要求
四片
腿
扣肉
上去
武昌鱼
出个
D
炖牛肉
十万八千里
中有
06
09
江浙沪
星巴克
铁
浓缩
先后
七八个
巧克力
骂
半糖
都化
錯
理睬
取货
性质
无糖
疑似
摩卡
超大
大杯
代购
咖啡杯
化
奶泡
餐员到
星冰乐
O
抹
星冰
乐都
玛奇朵
更新
卖糖
卡着
帕尼尼
耗费
满地
三杯
冰乐
无效
上传
再有
红茶
体谅
纸杯
极少
怎么弄
还放
热巧
上全
請
有時
欺騙
消費者
拿放
可气
餐点
要加
特大
没补
带来
有病
过年
奶盖
回话
格雷
奶
饭钱
快凉
油菜
三颗
除非
退掉
结束
差得
干什么
好无语
餐用
说饭
不远
一粒
荤菜
再三
极度
不划算
搞笑
鸭肉
面坨
可笑
不像样
一袋
软化
胗
教训
系统故障
宏
状元
腊八
黄包
300
淡些
东南西北
推卸责任
厥
医院
店长
店大
金牌
佩服
热过
倒掉
古老
拍下来
被盗
三四个
呼呼
时汤
烤肉
闷
凑和
口重
汤汤水水
少不说
糟心
一大半
菠萝
我勒个
炒米
稀释
加糖
脱脂奶
糟透了
变形
两道
段
太次
菜全
三元
鸡头
蛰头
贴着
薄薄
冬瓜汤
没弄
一年
少辣
炒熟
菜价
牙碜
锅贴
诚心
咸味
掩盖
狮子头
➕
份饭
寿司
芥末
抠
蒜苔
似得
写得
腊肉
蒜薹
人点
豇豆
凭
这块
混
室友
清汤
贡丸
蚊子
蜡烛
边角料
十块
辗转
多地
鸡米条
透湿
中暑
小食
人送
多家
一地
对外
卖员
鸡条
没配
加冰
意式
爆牛堡
薯
bbq
皇堡
牛堡
业务
报销
王
糊在
至极
圈
没满
凸
傻眼
赔偿
做到
员才
原本
双层
香干
较差
牙签
史无前例
绝
致电
金额
一小包
叉子
错单
鳕鱼
牛柳
用水
可怕
别针
丽华
填写
菜凉
普遍
考虑一下
鸡排
太脏
网站
加米
做不了
飯
完胃
山寨
堵车
实际上
本
装到
以
承担
正品
砸
一整
写明
研究
你妹
吃饭时间
管理
工作日
参加
办
饭太少
问送餐
男同志
小米粥
芝麻
生硬
化成
沙包
菠萝包
蜜汁
订饭
煲仔饭
忌廉
涮
这儿
31
嚷嚷
开过
饭多
及其
拉皮
清河
粗心
卖盐
常识
难看
隔夜
赔礼道歉
欠缺
半亩
园
打错字
快递费
桔梗
双面
六点
吃少
天理
缩水
牛肉汤
一味
酸臭
骑
很久
没劲
饭到
偏贵
罐装
韩式
冰淇淋
烧茄子
气愤
开会
撒谎
简陋
烤串
补贴
一串
一满盒
解决问题
奇慢
永不
IT
男
134
这单
且不说
会订
小盒
送药
达标
一秒
程度
版
粑
蕨菜
韩餐
面汤
米条
闹
哪样
汉拿山
名不副实
刷新
不太热
饭太硬
接错
·
油挂
soho
再付
账